/* Adobe Plugin Plist Files for DropShadowUI */
/* Localized Strings for French */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "DropShadowUIEN";
CFBundleDisplayName = "DropShadowUIEN";
CFBundleGetInfoHTML = "DropShadowUIEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "DropShadowUIEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "DropShadowUIEN version 21.1.0";
